{
    "REGLAS" : "Rules",
    "REGLA1": "The client must respect the check-in and check-out times stated in their reservation.",
    "REGLA2":"Each client is responsible for the damages and/or losses that they cause to themselves, other guests and/or hotel staff.",
    "REGLA3":"People other than those registered may not enter the hotel.",
    "REGLA4":"All clients must leave their room keys at reception when leaving the hotel.",
    "PROHIBICION":"It's forbidden : ",
    "PROHIBICION1":"Enter the pool with food.",
    "PROHIBICION2":"Carry weapons of any kind.",
    "PROHIBICION3":"Make annoying noises and/or provoke altercations.",
    "PROHIBICION4":"Cut trees, wash vehicles and make bonfires.",
    "INGRESO":"entry",
    "BIENVENIDA":"Welcome to the Grand Hotel",
    "UBICACION":"Location",
    "UBICACION1":"C. Juárez Sur 85, La Higuera, 63830 Santa María del Oro, Nay.",
    "HORAENTRADA":"(Check-In)",
    "HORASALIDA":"(Check-Out)",
    "CODIGO":"Access code",
    "ACTIVIDADES":"Activities",
    "DESCRIPCION":"Here are the activities that you can do in the lagoon of Santa Maria del Oro, some recommendations in addition to knowing a little about the history of the lagoon and the emergency numbers.",
    "ACTIVIDAD1":"Boat ride and sport fishing.",
    "ACTIVIDAD2":"Watersports : Windsurf , Kayak y WakeBoarding",
    "ACTIVIDAD3":" You can swim, snorkel and dive at altitude.",
    "ACTIVIDAD4":"Camping, rappelling and zip-lining.",
    "RECOMENDACIONES":"Recommendations",
    "RECOMENDACION1":"Visit the lagoon of Santa María del Oro.",
    "RECOMENDACION2":"Visit the La Silla Waterfall.",
    "RECOMENDACION3":"Go to see the Temple of the Lord of the Ascension",
    "RECOMENDACION4":"Visit the Ruins of the Hacienda San José Mojarras",
    "HISTORIA":"A little history",
    "HISTORIACOMPLETA":" A legend of heartbreak surrounds this beautiful place. It is said that the king of Michiztlán, an ancient town, had a beautiful daughter. She fell in love with a man who was part of an enemy town. The king, upon learning of this, became enraged and ordered both young men to be tied to different posts near the crater where the lagoon is located. Seeing each other, but unable to touch each other, they cried all night until their tears formed the lagoon.",
    "NUMEROS":"Emergency numbers",
    "NUM1":" Firemen: 213-16-07, 213-18-09",
    "NUM2":" Emergencies: 066",
    "NUM3":"Safety for the tourist: 01-800-90392."
}