{
    "REGLAS" : "Reglas",
    "IDIOMA": "Elige el idioma : ",
    "REGLA1": "El cliente debe de respetar los horarios de check-in y check-out expuestos en su reservación.",
    "REGLA2":"Cada cliente es responsable por los daños y/o perjuicios que ocasione a sí mismo, a otros huéspedes y/o personal del hotel.",
    "REGLA3":"No podran ingresar al hotel personas diferentes a las que fueron registradas.",
    "REGLA4":"Todo cliente debe de dejar en recepción las llaves de su habitacion al momento de salir del hotel.",
    "PROHIBICION":"Queda prohibido : ",
    "PROHIBICION1":"Ingresar a la piscina con comida.",
    "PROHIBICION2":"Portar armas de cualquier tipo.",
    "PROHIBICION3":"Hacer ruidos molestos y/o provocar altercados.",
    "PROHIBICION4":"Cortar árboles, lavar vehiculos y hacer fogatas.",
    "INGRESO":"Ingreso",
    "BIENVENIDA":"Bienvenido al Gran Hotel",
    "UBICACION":"Ubicacion",
    "UBICACION1":"C. Juárez Sur 85, La Higuera, 63830 Santa María del Oro, Nay.",
    "HORAENTRADA":"Hora Entrada (Check-In)",
    "HORASALIDA":"Hora de Salida (Check-Out)",
    "CODIGO":"Código de Acceso",
    "ACTIVIDADES":"Actividades",
    "DESCRIPCION":"Aqui se muestran las actividades que puedes realizar en la laguna de Santa Maria del Oro, algunas recomendaciones ademas de conocer un poco sobre la historia de la laguna y los numero de emergencia.",
    "ACTIVIDAD1":"Paseo en Lancha y Pesca deportiva.",
    "ACTIVIDAD2":"Deportes Acuáticos : Windsurf , Kayak y WakeBoarding",
    "ACTIVIDAD3":" Podras nadar, hacer Snorkel y Buceo en altitud.",
    "ACTIVIDAD4":"Acampar, hacer Rappel y tirarse de una tirolesa.",
    "RECOMENDACIONES":"Recomendaciones",
    "RECOMENDACION1":"Visitar la laguna de Santa María del Oro.",
    "RECOMENDACION2":"Visitar la Cascada de la Silla.",
    "RECOMENDACION3":"Ir a ver el Templo del Señor de la Asención",
    "RECOMENDACION4":"Visitar las Ruinas de la Hacienda San José Mojarras",
    "HISTORIA":"Un poco de Historia",
    "HISTORIACOMPLETA":" Una leyenda de desamor rodea este bello lugar. Se dice que el rey de Michiztlán, un poblado antiguo, tenía una hija hermosa. Ésta se enamoró de un hombre que formaba parte de un pueblo enemigo. El rey, al enterarse de esto, enfureció y mandó amarrar a ambos jóvenes a distintos postes cerca del cráter donde se encuentra la laguna. Al verse el uno al otro, pero sin poderse tocar, lloraron toda la noche hasta que sus lágrimas formaron la laguna.",
    "NUMEROS":"Números de Emergencia",
    "NUM1":" Bomberos: 213-16-07, 213-18-09",
    "NUM2":" Emergencias: 066",
    "NUM3":"Seguridad para el turista: 01-800-90392.",
    "INGRESOINCORRECTO":"AÚN NO ES TU FECHA DE INGRESO, REGRESA DESPUÉS!",
    "SALDOPAGAR":"Falta por pagar"
}