{
    "REGLAS" : "Reglas",
    "PANTALLABIENVENIDA":"Bienvenido(a)!",
    "IDIOMA":"Elige el idioma : ",
    "REGLASG":"Reglas Generales",
    "REGLA1":"1. Respetar la Naturaleza.",
    "REGLA2":"2. Cuidar las instalaciones.",
    "REGLA3":"3. Eficientar el uso de los recursos.",
    "REGLA4":"4. Respetar a los demás huéspedes.",
    "REGLA5":"5. Evitar el ruido excesivo.",
    "REGLASPF":"🐶Reglas PetFriendly",
    "REGLASPF1":"En Villa Ernestina somos PetFriendly 🐶, al contar con 4 hectáreas de terreno privado, tu mascota disfrutará mucho la experiencia. Para compartir la diversión, tenemos ciertas reglas que seguir:",
    "REGLAPF1":"1. Todas las mascotas deben estar completamente libres de pulgas y garrapatas, limpios, bien arreglados, al día con sus vacunas y desparasitadas",
    "REGLAPF2":"2. No está permitido que las mascotas se suban a las camas, sillas, sillones o mesas",
    "REGLAPF3":"3. Bajo ninguna circunstancia está permitido que las mascotas ingresen al cuarto de baño",
    "REGLAPF4":"4. Si tu mascota defeca u orina, es tu responsabilidad asear la zona",
    "REGLAPF5":"5. Si por alguna razón tu mascota agrede físicamente a algún huésped o mascota, serán responsabilidad tuya los gastos o destrozos ocasionados, esto aplica también en caso de algún destrozo a las instalaciones",
    "REGLASPFNOTE":"Debes saber que al finalizar cada experiencia, nosotros nos encargamos de sanitizar y desodorizar todas las instalaciones.",
    "PROHIBICION":"Restricciones para fumadores",
    "PROHIBICION1":"Sólo se permite fumar en las áreas externas a la habitación",
    "INGRESO":"Ingreso",
    "BIENVENIDA":"Estimado(a) ",
    "BIENVENIDA_P1":"Gracias por reservar el bungalow ", 
    "BIENVENIDA_P11": " dentro de Villa Ernestina! Recibimos la confirmación de tu reservación. ✨🌅🍃 Puedes verificar información de tu acceso en el apartado de ",
    "BIENVENIDA_P111":", esa información estará disponible el día de tu arribo",
    "BIENVENIDA_P2": "Disfruta de nuestros paisajes, instalaciones y servicios que con el objetivo de que tu experiencia sea placentera están en constante mejora.",
    "BIENVENIDA_P3": "En ésta aplicación encontrarás información importante para que disfrutes al máximo tu experiencia.",
    "CHECKIN":"Check-in",
    "CHECKIN_P1":"🗓Tu fecha de ingreso es: ",
    "CHECKIN_P2":"🌟Somos flexibles con tu llegada: La hora oficial de ingreso al Bungalow son las 15:00 horas. Si existe poca demanda y no hay reservaciones el día anterior podría ser antes, favor de pedir información al respecto. ",
    "CHECKOUT":"Check-out",
    "CHECKOUT_P1":"🗓Tu fecha de salida es: ",
    "CHECKOUT_P2":"🌟Somos flexibles con tu salida: La hora oficial de salida al Bungalow son las 12:00 horas. Si existe poca demanda y no hay reservaciones al día siguiente podría ser después, favor de pedir información al respecto.",
    "LANCHA":"🚢Paseos en lancha",
    "LANCHA_P1":"1. Renta de lancha de pedales: $200.00 1 hora para 2 adultos y un niño. Mayores informes ",
    "LANCHA_P2":"2. Paseo en lancha: 1 a 4 personas $350.00, de 5 a 10 personas $70.00 por persona el recorrido. Mayores informes ",
    "LANCHA_NOTE":"*Éstos precios no son controlados por los administradores de Villa Ernestina y pueden cambiar en cualquier momento",
    "MASAJESTEMAZ":"Masajes y Temazcal",
    "MASAJE":"Masajes: $500.00 1 hora, se requiere reservar. Mayores informes ",
    "TEMAZCAL":"Temazcal: $200.00 1 hora, sólo los sábados a las 16:00. Mayores informes ",
    "CICLISMO":"🚴Ciclismo y Senderismo",
    "CICLISMO_P1":"Disfruta de los paisajes increíbles al caminar o rodar alrededor de La Laguna con una longitud de 8 kilómetros aproximadamente.",
    "KAYAK":"Kayak",
    "KAYAK_P1":"Cómo parte del servicio de Villa Ernestina, te ofrecemos prestarte un Kayak doble y chalecos salvavidas completamente gratis. Puedes ingresar a La Laguna por cualquier restaurante, todos te darán permiso. Sólo debes tener en cuenta lo siguiente:",
    "KAYAK_P2":"1. Es un Kayak que se comparte entre los huéspedes",
    "KAYAK_P3":"2. Puedes tomarlo en el momento que lo requieras",
    "KAYAK_P4":"3. Al ser inflable evitar arrastrarlo para trasladarlo y no exponerlo a objetos punzocortantes o a zonas donde hay muchas piedras",
    "KAYAK_P5":"4. Cuando termines de usarlo favor de colocarlo en el mismo lugar",
    "NATACION":"Natación",
    "NATACION_P1":"🌟Cómo parte del servicio te prestamos chalecos salvavidas completamente gratis",
    "UBICACION":"Ubicacion",
    "UBICACION1":"C. Juárez Sur 85, La Higuera, 63830 Santa María del Oro, Nay.",
    "HORAENTRADA":"Hora Entrada (Check-In)",
    "HORASALIDA":"Hora de Salida (Check-Out)",
    "CODIGO":"Código de Acceso",
    "ACTIVIDADES":"Actividades",
    "DESCRIPCION":"Aqui se muestran las actividades que puedes realizar en la laguna de Santa Maria del Oro, algunas recomendaciones ademas de conocer un poco sobre la historia de la laguna y los numero de emergencia.",
    "ACTIVIDAD1":"Paseo en Lancha y Pesca deportiva.",
    "ACTIVIDAD2":"Deportes Acuáticos : Windsurf , Kayak y WakeBoarding",
    "ACTIVIDAD3":" Podras nadar, hacer Snorkel y Buceo en altitud.",
    "ACTIVIDAD4":"Acampar, hacer Rappel y tirarse de una tirolesa.",
    "RECOMENDACIONES":"Recomendaciones",
    "RECOMENDACION1":"Visitar la laguna de Santa María del Oro.",
    "RECOMENDACION2":"Visitar la Cascada de la Silla.",
    "RECOMENDACION3":"Ir a ver el Templo del Señor de la Asención",
    "RECOMENDACION4":"Visitar las Ruinas de la Hacienda San José Mojarras",
    "HISTORIA":"Un poco de Historia",
    "HISTORIACOMPLETA":" Una leyenda de desamor rodea este bello lugar. Se dice que el rey de Michiztlán, un poblado antiguo, tenía una hija hermosa. Ésta se enamoró de un hombre que formaba parte de un pueblo enemigo. El rey, al enterarse de esto, enfureció y mandó amarrar a ambos jóvenes a distintos postes cerca del cráter donde se encuentra la laguna. Al verse el uno al otro, pero sin poderse tocar, lloraron toda la noche hasta que sus lágrimas formaron la laguna.",
    "NUMEROS":"Números de Emergencia",
    "NUM1":" Bomberos: 213-16-07, 213-18-09",
    "NUM2":" Emergencias: 066",
    "NUM3":"Seguridad para el turista: 01-800-90392.",
    "INGRESOINCORRECTO":"AÚN NO ES TU FECHA DE INGRESO, REGRESA DESPUÉS!",
    "SALDOPAGAR":"Falta por pagar",
    "COSTOCUBIERTO":"Costo cubierto totalmente :D"
}