{
    "HABILITAR": "Ésta sección se habilitará el día de tu Check-in",
    "HABILITAR2": "Ésta sección se habilitará el día de tu Check-out",
    "INSTRUCCIONESR": "Instrucciones para tu check-in",
    "INSTRUCCIONESSAL": "Check-out",
    "INSTRUCCIONESSAL2": "Revisa que lleves todas tus pertenencias",
    "INSTRUCCIONESSAL3": "Pon la basura en su lugar",
    "INSTRUCCIONESSAL4": "Asegúrate que las luces, SMARTTV y aire acondicionado estén apagados",
    "INSTRUCCIONESSAL5": "Asegúrate que la regadera, lavabo y fregadero tengan las llaves cerradas",
    "INSTRUCCIONESSAL6": "Desconecta el horno de microondas, cafetera y licuadora",
    "INSTRUCCIONESSAL61": "Asegúrate que el ventanal está cerrado",
    "INSTRUCCIONESSAL62": "Cierra la puerta principal con llave",
    "INSTRUCCIONESSAL7": "Guarda la llave en su caja de seguridad. Una vez guardada debes mover la combinación y cerrar la caja",
    "INSTRUCCIONESSAL8": "Avísanos mediante un mensaje de Whatsapp de tu salida, puedes apoyarte dando clic aquí",
    "BIENVENIDATAB": "Bienvenida",
    "TRADICION": "Tradición",
    "ACTIVIDADES": "Actividades",
    "REGLAS": "Reglas",
    "PANTALLABIENVENIDA": "Bienvenido(a)!",
    "IDIOMA": "Elige el idioma: ",
    "REGLASG": "Reglas Generales",
    "REGLA1": "Respetar la Naturaleza",
    "REGLA2": "Cuidar las instalaciones",
    "REGLA3": "Eficientar el uso de los recursos",
    "REGLA4": "Respetar a los demás huéspedes",
    "REGLA5": "Evitar el ruido excesivo",
    "REGLASPF": "Reglas PetFriendly",
    "REGLASPF1": "En Villa Ernestina somos PetFriendly 🐶, al contar con 4 hectáreas de terreno privado, tu mascota disfrutará mucho la experiencia. Para compartir la diversión, tenemos ciertas reglas que seguir:",
    "REGLAPF1": "Todas las mascotas deben estar completamente libres de pulgas y garrapatas, limpios, bien arreglados, al día con sus vacunas y desparasitadas",
    "REGLAPF2": "No está permitido que las mascotas se suban a las camas, sillas, sillones o mesas",
    "REGLAPF3": "Bajo ninguna circunstancia está permitido que las mascotas ingresen al cuarto de baño",
    "REGLAPF4": "Si tu mascota defeca u orina, es tu responsabilidad asear la zona",
    "REGLAPF5": "Si por alguna razón tu mascota agrede físicamente a algún huésped o mascota, serán responsabilidad tuya los gastos o destrozos ocasionados, esto aplica también en caso de algún destrozo a las instalaciones",
    "REGLASPFNOTE": "Debes saber que al finalizar cada experiencia, nosotros nos encargamos de sanitizar y desodorizar todas las instalaciones.",
    "PROHIBICION": "Restricciones para fumadores",
    "PROHIBICION1": "Sólo se permite fumar en las áreas externas a la habitación",
    "INGRESO": "Ingreso",
    "BIENVENIDA": "Estimado(a) ",
    "BIENVENIDA_P1": "✨🌅🍃Gracias por reservar el bungalow ",
    "BIENVENIDA_P11": " en Villa Ernestina!",
    "BIENVENIDA_P111": ", esa información estará disponible el día de tu arribo",
    "BIENVENIDA_P2": "🍃Disfruta de los paisajes, instalaciones y servicios que con el objetivo de que tu experiencia sea placentera están en constante mejora.🍃",
    "BIENVENIDA_P3": "En ésta aplicación encontrarás información importante para que disfrutes al máximo tu experiencia.",
    "CHECKIN": "Check-in",
    "CHECKIN_P1": "Tu fecha de ingreso es: ",
    "CHECKIN_P2": "🌟Somos flexibles con tu llegada: La hora oficial de ingreso al Bungalow son las 15:00 horas. Si existe poca demanda y no hay reservaciones el día anterior podría ser antes, favor de pedir información al respecto. ",
    "CHECKOUT": "Check-out",
    "CHECKOUT_P1": "🗓Tu fecha de salida es: ",
    "CHECKOUT_P2": "🌟Somos flexibles con tu salida: La hora oficial de salida al Bungalow son las 12:00 horas. Si existe poca demanda y no hay reservaciones al día siguiente podría ser después, favor de pedir información al respecto.",
    "LANCHA": "Paseos",
    "LANCHA_P1": "Renta de lancha de pedales: $200.00 1 hora para 2 adultos y un niño. Mayores informes ",
    "LANCHA_P2": "Paseo en lancha: 1 a 4 personas $350.00, de 5 a 10 personas $70.00 por persona el recorrido. Mayores informes ",
    "LANCHA_NOTE": "*Éstos precios no son controlados por los administradores de Villa Ernestina y pueden cambiar en cualquier momento",
    "MASAJESTEMAZ": "Masajes",
    "MASAJESTEMAZ2": "Temazcal",
    "MASAJE": "Masajes: $500.00 1 hora, se requiere reservar. Mayores informes ",
    "TEMAZCAL": "Temazcal: $200.00 1 hora, sólo los sábados a las 16:00. Mayores informes ",
    "CICLISMO": "Ciclismo",
    "CICLISMO_P1": "Disfruta de los paisajes increíbles al caminar o rodar alrededor de La Laguna con una longitud de 8 kilómetros aproximadamente.",
    "KAYAK": "Kayak",
    "KAYAK_P1": "Cómo parte del servicio de Villa Ernestina, te ofrecemos prestarte un Kayak doble y chalecos salvavidas completamente gratis. Puedes ingresar a La Laguna por cualquier restaurante, todos te darán permiso. Sólo debes tener en cuenta lo siguiente:",
    "KAYAK_P2": "Es un Kayak que se comparte entre los huéspedes",
    "KAYAK_P3": "Puedes tomarlo en el momento que lo requieras",
    "KAYAK_P4": "Al ser inflable evitar arrastrarlo para trasladarlo y no exponerlo a objetos punzocortantes o a zonas donde hay muchas piedras",
    "KAYAK_P5": "Cuando termines de usarlo favor de colocarlo en el mismo lugar",
    "NATACION": "Natación",
    "NATACION_P1": "🌟Cómo parte del servicio te prestamos chalecos salvavidas completamente gratis",
    "CODIGO": "Código de Acceso",
    "INTERES": "De Interés",
    "COMIDAS": "Comidas",
    "COMIDA1": "1. Restaurante Catalina: El mejor chicharrón y ceviche de pescado (comida tradicional de La Laguna).",
    "COMIDA2": "2. Desayunos: Taquitos La Aurora, Restaurante Lago Azul, Restaurante el desagüe",
    "COMIDA3": "3. Restaurante La Mata: El mejor postre plátanos con nieve",
    "COMIDA4": "4. El postre tradicional: capirotada",
    "LEYENDA": "Leyenda",
    "LEYENDA0": "El amor que dio origen a La Laguna",
    "LEYENDA1": "Cuenta la leyenda que, hace muchos años, en el Estado de Nayarit había una vez una ciudad llamada Michiztlán donde vivían el rey con su esposa e hija, una hermosa joven llamada Tepozilama, a quien el rey cuidaba con extrema atención.",
    "LEYENDA2": "Un día, Tepozilama salió a pasear en compañía de sus damas, cuando de pronto, vieron un venado herido de muerte. Al acercarse para auxiliarlo, la voz de un joven y apuesto guerrero las detuvo, a lo que Tepolizama contestó: ¿Quién eres y qué haces aquí? El joven guerrero contestó: Soy Pintontli.",
    "LEYENDA3": "Los dos jóvenes se enamoraron sabiendo que había problemas entre la ciudad de Tepozilama y la de Pintontli, pero su amor fue tan grande que poco les importó.",
    "LEYENDA4": "Tiempo después, durante las festividades de la ciudad de Michiztlan, Tepozilama se ausentó para verse con Pintontli. El padre de la joven, al darse cuenta de su ausencia, interrogó a sus damas de compañía para que le dijeran el lugar donde se encontraba la princesa. El rey, con su guardia personal, fue en busca de Tepozilama al lugar donde le habían dicho las damas, un rincón escondido entre las ciudades en guerra. Ahí fue donde encontró a Tepozilama, en compañía de Pintontli.",
    "LEYENDA5": "Ella al acercarse frente a su padre dijo: 'Padre mío, yo se que mi pecado es muy grande pero estoy enamorada y pido que me desposes con él', a lo que el rey contestó: 'Jamás mi hija estará enamorada de mis peores enemigos. Llevensela, amarrenla y no le den de comer'. Lo mismo hicieron con Pintontli.",
    "LEYENDA6": "Así, Tepozilama y Pintontli atados, tan cerca pero tan lejos, lloraron por días y noches su desgracia, hasta que sus lágrimas formaron la enorme y hermosa laguna que hoy en día se conoce como la Laguna de Santa María del Oro, en Nayarit, México.",
    "LEYENDA7": "Se dice que Piltontli y Tepozilama son las montañas que rodean a La Laguna y están una frente a la otra.",
    "RECOMENDACIONES": "Recomendaciones",
    "RECOMENDACION1": "Visitar la laguna de Santa María del Oro.",
    "RECOMENDACION2": "Visitar la Cascada de la Silla.",
    "RECOMENDACION3": "Ir a ver el Templo del Señor de la Asención",
    "RECOMENDACION4": "Visitar las Ruinas de la Hacienda San José Mojarras",
    "HISTORIA": "La Historia",
    "HISTORIA1": "Durante la época prehispánica el lugar se encontraba completamente desolado, la naturaleza había ganado terreno gracias a la nula intervención del humano y rodeaba el lugar. En el siglo XII los primeros grupos indígenas se asentaron en la zona. Con la llegada de los españoles, los pueblos originarios fueron sometidos y el lugar fue usado como ruta de paso hacia el noroeste por órdenes de Francisco Cortés de San Buenaventura, militar y explorador español",
    "HISTORIA2": "Durante el siglo XVIII se llevó a cabo la exploración y explotación de tres minas que permitieron el desarrollo de la población. Por la importancia de la industria minera en la región es que a este lugar se le denominó Santa María del Oro.",
    "HISTORIA3": "Debido a que esta zona es principalmente conocida por su trabajo en la industria minera, ganadera y agrícola, habitantes del municipio se vieron forzados a formar parte de la Revolución Mexicana con la intención de frenar el régimen de explotación al trabajador. La zona minera del municipio fue escenario de luchas revolucionarias.",
    "LAGUNA": "La Laguna",
    "LAGUNA1": "La Laguna de Santa María del Oro se ubica a 10 kilómetros del pueblo del mismo nombre, a media hora por carretera desde Tepic, la capital nayarita; y gracias a esa cercanía posee tiendas, clínicas, farmacias y un mercado tradicional con gran variedad de artesanías elaboradas por los huicholes, te recomendamos llegar a El mirador, el cual se encuentra en la cima, antes de bajar a La Laguna, desde donde podrás disfrutar un magnífico y enigmático paisaje.",
    "LAGUNA2": "Es una laguna de casi 2.25 kilómetros de largo por 1.2 de ancho y está ubicada dentro de un cráter volcánico, que es el comienzo de la Sierra Madre Occidental. Este cráter se formó por la caída de un meteorito hace miles de años.",
    "LAGUNA3": "Los locales cuentan la historia de que no se había encontrado el fondo de la laguna a lo cual los estudiosos explican que el impacto atravesó profundas capas de tierra. Sin embargo, un estudio encontró que su profundidad es de 60 mts.",
    "LAGUNA4": "Tiene un hermoso paisaje rodeado de la Sierra Madre Occidental con bosques de pino y encino y una gran variedad de fauna con sus características Chachalacas y aves de la región.",
    "LAGUNA5": "Contiene agua dulce que, por la gran cantidad de minerales y su alto nivel de alcalinidad, presenta cambios de color constantes que se pueden apreciar en tonalidades que van del azul al verde brillante, por lo que se le conoce como la Laguna Encantada. La temperatura de sus aguas es de 25ºC por lo que puedes nadar plácidamente y regenerar tu cuerpo gracias a su alta concentración de minerales volcánicos.",
    "LAGUNA6": "Si lo deseas puedes acampar, practicar la pesca, el buceo o el esquí acuático, el kayak y el paddle board.",
    "LAGUNA7": "No dejes de probar sus ricos platillos como los chicharrones de pescado o un fresco ceviche de pescado.",
    "NUMEROS": "Teléfonos de Interés",
    "ANFITRION": "Tu anfitriona",
    "TAXI": "Taxis",
    "MANDADITOS": "Mandaditos",
    "VETERINARIO": "Veterinario",
    "DOCTOR": "Doctor",
    "EMERGENCIAS": "Emergencia",
    "SEGURIDAD": "Seguridad pública municipal",
    "LLEGADA": "Mi Llegada",
    "LLEGADA1": "Llegada",
    "UBICACION": "Ubicación",
    "IRUBICACION": "Ver mapa",
    "INSTRUCCIONES": "Instrucciones para llegar al lugar:",
    "INSTRUCCION": "Una vez que bajas a La Laguna de Santa María del Oro, toparás con un parador turístico en el que encontrarás unas letras de colores con la palabra “SAMAO”, deberás girar a la derecha y avanzar aproximadamente 1 kilometro. Cuando estés frente al restaurante “Los Tules”, encontrarás un cancel color amarillo, esa es la entrada a la Villa Ernestina.",
    "ACCESAR": "Acceso a habitación",
    "ACCESO0": "Hoy es tu Check-in",
    "ACCESO1": "El acceso es independiente",
    "ACCESO2": "La llave se encuentra dentro de una caja de seguridad ubicada en la terraza, el código es: ",
    "ACCESO3": "El código se habilitará una vez confirmado el pago completo",
    "ACCESO4": "Hoy es tu Check-out",
    "WIFI": "WiFi",
    "RED": "Redes",
    "CONTRA": "Contraseña: 17091985",
    "CONTRA1": "Contraseña: 17091984",
    "REDALT": "Red alternativa: VILLAERNESTINAMAX_leon",
    "STREAM": "Cuentas de streaming",
    "PERFIL": "Favor de ingresar al perfil llamado: ",
    "PLATAFORMAS": "Disfruta de tus series o películas favoritas en las plataformas que te ofrecemos de manera gratuita",
    "COPIAR": "Copiar",
    "GRACIAS": "Gracias por tu visita, esperamos verte pronto!!!",
    "GRACIAS2": "Continuaremos esforzándonos para que tu experiencia sea cada vez mejor. Te agradecemos nos sigas en redes sociales",
    "GRACIAS3": "y nos dejes una evaluación",
    "GRACIAS4": "Ponemos a tu disposición nuestros precios en reservaciones (aplica al reservar fuera de plataformas):",
    "GRACIAS5": "Para 2 personas MXN$1,150.00 ",
    "GRACIAS51": "la noche",
    "GRACIAS6": "Para 4 personas MXN$1,450.00 ",
    "GRACIAS7": "Mayores informes:",
    "CATALOGO": "Fotos",
    "PRECIOS": "Los precios son por noche, están sujetos a cambios en temporada alta y aplican en reservaciones directas",
    "CLAVECAJA": "La clave de la caja de seguridad es: ",
    "VIEWMORE": "Ver más...",
    "PRECIO":"Precio",
    "ANTICIPO": "Pago",
    "RESTO": "Resto",
    "ESTANCIA": "Esperamos que la estén pasando genial, te compartimos información importante para tu estancia.",
    "ESTANCIA1": "Contraseñas",
    "ESTANCIA2": "Actividades",
    "ESTANCIA3": "Ver video",
    "ESTANCIA4": "De interés",
    "ESTANCIA5": "Ir a...",
    "ESTANCIA6": "Te invitamos a seguirnos",
    "CHECKOUT1": "✨¡Muchas gracias por preferirnos!✨Esperamos poder servirte nuevamente..🌿🌷🏞️🌳🪵"
}