{
    "REGLAS" : "Règles",
    "IDIOMA": "Choisissez la langue : ",
    "REGLA1": "Le client doit respecter les heures d'arrivée et de départ indiquées dans sa réservation.",
    "REGLA2":"Chaque client est responsable des dommages et/ou pertes qu'il cause à lui-même, aux autres clients et/ou au personnel de l'hôtel.",
    "REGLA3":"Les personnes autres que celles inscrites ne peuvent pas entrer dans l'hôtel.",
    "REGLA4":"Tous les clients doivent laisser leurs clés de chambre à la réception en quittant l'hôtel.",
    "PROHIBICION":"C'est interdit : ",
    "PROHIBICION1":"Entrez dans la piscine avec de la nourriture.",
    "PROHIBICION2":"Portez des armes de toutes sortes.",
    "PROHIBICION3":"Faire des bruits gênants et/ou provoquer des altercations.",
    "PROHIBICION4":"Coupez des arbres, lavez des véhicules et faites des feux de joie.",
    "INGRESO":"Entrée",
    "BIENVENIDA":"Bienvenue au Grand Hôtel",
    "UBICACION":"Emplacement",
    "UBICACION1":"C. Juárez Sur 85, La Higuera, 63830 Santa María del Oro, Nay.",
    "HORAENTRADA":"Heure d'entrée (enregistrement)",
    "HORASALIDA":"Heure de départ (départ)",
    "CODIGO":"Code d'accès",
    "ACTIVIDADES":"Activités",
    "DESCRIPCION":"Voici les activités que vous pouvez faire dans la lagune de Santa Maria del Oro, quelques recommandations en plus de connaître un peu l'histoire de la lagune et les numéros d'urgence.",
    "ACTIVIDAD1":"Balade en bateau et pêche sportive.",
    "ACTIVIDAD2":"Sports nautiques : planche à voile, kayak et wakeboard.",
    "ACTIVIDAD3":"Vous pouvez nager, faire de la plongée avec tuba et plonger en altitude.",
    "ACTIVIDAD4":"Camping, descente en rappel et saut en tyrolienne.",
    "RECOMENDACIONES":"Recommandations",
    "RECOMENDACION1":"Visitez la lagune de Santa María del Oro.",
    "RECOMENDACION2":"Visitez la Cascade de la Silla.",
    "RECOMENDACION3":"Aller voir le Temple du Seigneur de l'Ascension.",
    "RECOMENDACION4":"Visitez les ruines de l'Hacienda San José Mojarras.",
    "HISTORIA":"Un peu d'histoire",
    "HISTORIACOMPLETA":"Une légende de chagrin entoure ce bel endroit. On dit que le roi de Michiztlán, une ville ancienne, avait une belle fille. Elle est tombée amoureuse d'un homme qui faisait partie d'une ville ennemie. Le roi, en apprenant cela, devint furieux et ordonna aux deux jeunes hommes d'être attachés à différents postes près du cratère où se trouve la lagune. Se voyant, mais incapables de se toucher, ils ont pleuré toute la nuit jusqu'à ce que leurs larmes forment le lagon.",
    "NUMEROS":"Numéros d'urgence",
    "NUM1":"Pompiers: 213-16-07, 213-18-09",
    "NUM2":"Les urgences: 066",
    "NUM3":"Sécurité pour le touriste: 01-800-90392.",
    "INGRESOINCORRECTO":"CE N'EST PAS ENCORE VOTRE DATE D'ENTREE, REVENEZ PLUS TARD!",
    "SALDOPAGAR":"En attente de paiement",
    "COSTOCUBIERTO":"Coût entièrement couvert :D"
}