{
    "HABILITAR": "This section will be enabled the day of your Check-in",
    "HABILITAR2": "This section will be enabled the day of your Check-out",
    "INSTRUCCIONESR": "Instructions for your check-in",
    "INSTRUCCIONESSAL": "Instructions for your check-out",
    "INSTRUCCIONESSAL2": "Check that you have all your belongings",
    "INSTRUCCIONESSAL3": "Put the trash in its place",
    "INSTRUCCIONESSAL4": "Make sure the lights, SMARTTV and air conditioning are off",
    "INSTRUCCIONESSAL5": "Make sure the shower, sink, and sink are turned off",
    "INSTRUCCIONESSAL6": "Unplug the microwave, coffee maker and blender",
    "INSTRUCCIONESSAL61": "Make sure the window is closed",
    "INSTRUCCIONESSAL62": "Lock the front door",
    "INSTRUCCIONESSAL7": "Keep the key in your safe. Once saved you must move the combination and close the box",
    "INSTRUCCIONESSAL8": "Let us know through a Whatsapp message of your departure, you can support yourself by clicking here",
    "ACTIVIDADES": "Activities",
    "TRADICION": "Tradition",
    "REGLAS": "Rules",
    "PANTALLABIENVENIDA": "Welcome!",
    "IDIOMA": "Choose the language: ",
    "REGLASG": "General Rules",
    "REGLA1": "Respect nature",
    "REGLA2": "Take care of the facilities",
    "REGLA3": "Efficient use of resources",
    "REGLA4": "Respect other guests",
    "REGLA5": "Avoid excessive noise",
    "REGLASPF": "PetFriendly Rules",
    "REGLASPF1": "At Villa Ernestina we are PetFriendly 🐶, having 4 hectares of private land, your pet will enjoy the experience very much. To share the fun, we have certain rules to follow:",
    "REGLAPF1": "All pets must be completely free of fleas and ticks, clean, well-groomed, up-to-date on shots and dewormed",
    "REGLAPF2": "Pets are not allowed to climb on beds, chairs, armchairs or tables",
    "REGLAPF3": "Under no circumstances are pets allowed in the bathroom",
    "REGLAPF4": "If your pet defecates or urinates, it is your responsibility to clean the area",
    "REGLAPF5": "If for any reason your pet physically attacks a guest or pet, you will be responsible for the expenses or damage caused, this also applies in case of any damage to the facilities",
    "REGLASPFNOTE": "You should know that at the end of each experience, we take care of sanitizing and deodorizing all the facilities.",
    "PROHIBICION": "Smoking Restrictions",
    "PROHIBICION1": "Smoking is only allowed in the areas outside the room",
    "INGRESO": "Entry",
    "BIENVENIDA": "HELLO ",
    "BIENVENIDA_P1": "✨🌅🍃 Thanks for reserving the bungalow ",
    "BIENVENIDA_P11": " in Villa Ernestina! ",
    "BIENVENIDA_P111": ", that information will be available the day of your arrival",
    "BIENVENIDA_P2": "Enjoy the landscapes, facilities and services that are constantly improving in order to make your experience a pleasant one.",
    "BIENVENIDA_P3": "In this application you will find important information so that you can enjoy your experience to the fullest.",
    "CHECKIN": "Check-in",
    "CHECKIN_P1": "🗓Your entry date is: ",
    "CHECKIN_P2": "🌟We are flexible with your arrival: The official time to enter the Bungalow is 3:00 p.m. If there is little demand and there are no reservations the day before, it could be earlier, please ask for information about it.",
    "CHECKOUT": "Check-out",
    "CHECKOUT_P1": "🗓Your departure date is: ",
    "CHECKOUT_P2": "🌟We are flexible with your departure: The official departure time to the Bungalow is 12:00 noon. If there is little demand and there are no reservations the next day could be later, please ask for information about it.",
    "LANCHA": "Boat rides",
    "LANCHA_P1": "Pedal boat rental: $200.00 1 hour for 2 adults and a child. More reports ",
    "LANCHA_P2": "Boat ride: 1 to 4 people $350.00, from 5 to 10 people $70.00 per person for the tour. More reports ",
    "LANCHA_NOTE": "*These prices are not controlled by the administrators of Villa Ernestina and may change at any time.",
    "MASAJESTEMAZ": "Massages",
    "MASAJESTEMAZ2": "Temazcal",
    "MASAJE": "Massages: $500.00 1 hour, reservation required. More reports ",
    "TEMAZCAL": "Temazcal: $200.00 1 hour, only on Saturdays at 4:00 p.m. More reports ",
    "CICLISMO": "Biking",
    "CICLISMO_P1": "Enjoy the incredible landscapes when walking or rolling around La Laguna with a length of approximately 8 kilometers.",
    "KAYAK": "Kayaking",
    "KAYAK_P1": "As part of the Villa Ernestina service, we offer you a free double kayak and life jackets. You can enter La Laguna through any restaurant, everyone will give you permission. You just have to take into account the following:",
    "KAYAK_P2": "It is a Kayak that is shared among the guests",
    "KAYAK_P3": "You can take it when you need it",
    "KAYAK_P4": "As it is inflatable, avoid dragging it to move it and do not expose it to sharp objects or areas where there are many stones",
    "KAYAK_P5": "When you finish using it please put it in the same place",
    "NATACION": "Swimming",
    "NATACION_P1": "🌟As part of the service we lend you life jackets completely free",
    "CODIGO": "Access Code",
    "INTERES": "Of interest",
    "COMIDAS": "Foods",
    "COMIDA1": "1. Catalina Restaurant: The best pork rinds and fish ceviche (traditional food from La Laguna).",
    "COMIDA2": "2. Breakfast: La Aurora Taquitos, Lago Azul Restaurant, El Desagüe Restaurant.",
    "COMIDA3": "3. La Mata Restaurant: The best dessert bananas with ice-cream.",
    "COMIDA4": "4. The traditional dessert: capirotada",
    "LEYENDA": "Legend",
    "LEYENDA0": "The love that gave rise to La Laguna",
    "LEYENDA1": "Legend has it that, many years ago, in the State of Nayarit there was once a city called Michiztlán where the king lived with his wife and daughter, a beautiful young woman named Tepozilama, whom the king took great care of.",
    "LEYENDA2": "One day, Tepozilama went for a walk in the company of his ladies, when suddenly, they saw a mortally wounded deer. As they approached to help him, the voice of a handsome young warrior stopped them, to which Tepolizama replied: Who are you and what are you doing here? The young warrior replied: I am Pintontli.",
    "LEYENDA3": "The two young men fell in love knowing that there were problems between the city of Tepozilama and the city of Pintontli, but their love was so great that they didn't care.",
    "LEYENDA4": "Some time later, during the festivities in the city of Michiztlan, Tepozilama left to see Pintontli. The young woman's father, noticing her absence, questioned her ladies-in-waiting to tell him where the princess was. The king, with his personal guard, went in search of Tepozilama to the place where the ladies had told him, a hidden corner among the warring cities. That was where he found Tepozilama, in the company of Pintontli.",
    "LEYENDA5": "Approaching her father, she said: 'My father, I know that my sin is very great but I am in love and I ask that you marry me to him,' to which the king replied: 'My daughter will never be in love with my worst enemies. . Take her away, tie her up and don't feed her.' They did the same with Pintontli.",
    "LEYENDA6": "Thus, Tepozilama and Pintontli tied, so close but so far away, wept their misfortune for days and nights, until their tears formed the enormous and beautiful lagoon that today is known as the Laguna de Santa María del Oro, in Nayarit, Mexico.",
    "LEYENDA7": "It is said that Piltontli and Tepozilama are the mountains that surround La Laguna and are facing each other.",
    "RECOMENDACIONES": "Advices",
    "RECOMENDACION1": "Visit Santa María del Oro's Lake.",
    "RECOMENDACION2": "Visit La Silla Waterfall.",
    "RECOMENDACION3": "Go to see the Temple of the Lord of the Ascension",
    "RECOMENDACION4": "Visit the Ruins of the Hacienda San José Mojarras",
    "HISTORIA": "History",
    "HISTORIA1": "During pre-Hispanic times, the place was completely desolate, nature had gained ground thanks to the null intervention of humans and surrounded the place. In the 12th century the first indigenous groups settled in the area. With the arrival of the Spanish, the native peoples were subdued and the place was used as a passage route to the northwest by order of Francisco Cortés de San Buenaventura, a Spanish soldier and explorer.",
    "HISTORIA2": "During the 18th century, the exploration and exploitation of three mines was carried out, which allowed the development of the population. Due to the importance of the mining industry in the region, this place was called Santa María del Oro.",
    "HISTORIA3": "Because this area is mainly known for its work in the mining, livestock, and agricultural industries, the inhabitants of the municipality were forced to take part in the Mexican Revolution with the intention of stopping the regime of worker exploitation. The mining area of ​​the municipality was the scene of revolutionary struggles.",
    "LAGUNA": "The Lake",
    "LAGUNA1": "The Santa María del Oro's Lake is located 10 kilometers from the town of the same name, half an hour by road from Tepic, the capital of Nayarit; and thanks to its proximity, it has shops, clinics, pharmacies and a traditional market with a wide variety of handicrafts made by the Huichols. We recommend you get to El mirador, which is located at the top, before going down to La Laguna, from where you can enjoy a magnificent and enigmatic landscape.",
    "LAGUNA2": "It is a lagoon almost 2.25 kilometers long by 1.2 wide and is located inside a volcanic crater, which is the beginning of the Sierra Madre Occidental. This crater was formed by the fall of a meteorite thousands of years ago.",
    "LAGUNA3": "The locals tell the story that the bottom of the lagoon had not been found, to which scholars explain that the impact went through deep layers of earth. However, a study found that its depth is 60 meters.",
    "LAGUNA4": "It has a beautiful landscape surrounded by the Sierra Madre Occidental with pine and oak forests and a great variety of fauna with its characteristic Chachalacas and birds of the region.",
    "LAGUNA5": "It contains fresh water that, due to the large amount of minerals and its high level of alkalinity, presents constant color changes that can be seen in shades ranging from blue to bright green, which is why it is known as the Enchanted Lagoon. The temperature of its waters is 25ºC so you can swim peacefully and regenerate your body thanks to its high concentration of volcanic minerals.",
    "LAGUNA6": "If you wish you can camp, practice fishing, diving or water skiing, kayaking and paddle boarding.",
    "LAGUNA7": "Be sure to try their delicious dishes such as fish chicharrones or a fresh fish ceviche.",
    "NUMEROS": "Telephone numbers of interest",
    "ANFITRION": "Your hostess",
    "TAXI": "Taxi",
    "MANDADITOS": "Delivery man",
    "VETERINARIO": "Veterinary",
    "DOCTOR": "Doctor",
    "EMERGENCIAS": "Emergency",
    "SEGURIDAD": "Municipal Public Security",
    "LLEGADA": "My Arrive",
    "LLEGADA1": "Arrive",
    "UBICACION": "Location",
    "IRUBICACION": "See map",
    "INSTRUCCIONES": "Directions to get to the place:",
    "INSTRUCCION": "Once you go down to La Laguna de Santa María del Oro, you will come across a tourist hostel where you will find some colored letters with the word 'SAMAO', you must turn right and advance approximately 1 kilometer. When you are in front of the restaurant 'Los Tules', you will find a yellow gate, that is the entrance to Villa Ernestina.",
    "ACCESAR": "Access to room",
    "ACCESO0": "Today is your Check-in",
    "ACCESO1": "Independent access",
    "ACCESO2": "The key is inside a safe located on the terrace, the code is: ",
    "ACCESO3": "The code will be enabled once full payment is confirmed",
    "WIFI": "WiFi",
    "RED": "Networks",
    "CONTRA": "Password: 17091984",
    "REDALT": "Alternative Network: VILLAERNESTINAMAX_leon",
    "STREAM": "Streaming accounts",
    "PERFIL": "Please enter the profile called: ",
    "PLATAFORMAS": "Enjoy your favorite series or movies on the platforms that we offer you for free",
    "COPIAR": "Copy",
    "GRACIAS": "Thank you for your visit, we hope to see you soon!!!",
    "GRACIAS2": "We will continue to strive to make your experience better and better. Thank you for following us on social media",
    "GRACIAS3": "and leave us an evaluation",
    "GRACIAS4": "We put at your disposal our prices in reservations (applies when booking outside of platforms):",
    "GRACIAS5": "For 2 people MXN$1,150.00",
    "GRACIAS51": "per night",
    "GRACIAS6": "For 4 people MXN$1,450.00",
    "GRACIAS7": "More information:",
    "CATALOGO": "Photos",
    "PRECIOS": "Prices are per night, are subject to change in high season and apply to direct reservations",
    "CLAVECAJA": "The password for the safe deposit box is: ",
    "VIEWMORE": "View more...",
    "PRECIO":"Price",
    "ANTICIPO": "Pay",
    "RESTO": "Rest",
    "ESTANCIA": "We hope you are having a great time, we share important information for your stay.",
    "ESTANCIA1": "Access code ",
    "ESTANCIA2": "Activities video",
    "ESTANCIA3": "Watch video",
    "ESTANCIA4": "Information of interest",
    "ESTANCIA5": "Go to information",
    "ESTANCIA6": "We invite you to follow us",
    "CHECKOUT1": "✨Thank you very much for choosing us!✨We hope to serve you again..🌿🌷🏞️🌳🪵"
}