{
    "HABILITAR": "Cette section sera activée le jour de votre Check-in",
    "HABILITAR2": "Cette section sera activée le jour de votre Check-out",
    "INSTRUCCIONESR": "Instructions pour votre enregistrement",
    "INSTRUCCIONESSAL": "Départ",
    "INSTRUCCIONESSAL2": "Vérifiez que vous avez tous vos effets personnels",
    "INSTRUCCIONESSAL3": "Pon la basura en su lugar",
    "INSTRUCCIONESSAL4": "Assurez-vous que les lumières, la SMARTTV et la climatisation sont éteintes",
    "INSTRUCCIONESSAL5": "Assurez-vous que la douche, le lavabo et le lavabo sont éteints",
    "INSTRUCCIONESSAL6": "Débranchez le micro-ondes, la cafetière et le mixeur",
    "INSTRUCCIONESSAL61": "Assurez-vous que la fenêtre est fermée",
    "INSTRUCCIONESSAL62": "Verrouillez la porte d'entrée",
    "INSTRUCCIONESSAL7": "Gardez la clé dans votre coffre-fort. Une fois enregistrée, vous devez déplacer la combinaison et fermer la boîte",
    "INSTRUCCIONESSAL8": "Prévenez-nous via un message Whatsapp de votre départ, vous pouvez vous soutenir en cliquant ici",
    "ACTIVIDADES": "Activités",
    "TRADICION": "Tradition",
    "REGLAS": "Règles",
    "PANTALLABIENVENIDA": "Bienvenue!",
    "IDIOMA": "Choisissez la langue: ",
    "REGLASG": "Règles générales",
    "REGLA1": "Respecter la nature",
    "REGLA2": "Prendre soin des installations",
    "REGLA3": "Utilisation efficace des ressources",
    "REGLA4": "Respectez les autres clients",
    "REGLA5": "Évitez les bruits excessifs",
    "REGLASPF": "Règles d'accueil des animaux de compagnie",
    "REGLASPF1": "À la Villa Ernestina, nous acceptons les animaux de compagnie 🐶, ayant 4 hectares de terrain privé, votre animal de compagnie appréciera beaucoup l'expérience. Pour partager le plaisir, nous avons certaines règles à suivre:",
    "REGLAPF1": "Tous les animaux de compagnie doivent être complètement exempts de puces et de tiques, propres, bien soignés, à jour sur les vaccins et vermifugés",
    "REGLAPF2": "Les animaux domestiques ne sont pas autorisés à grimper sur les lits, les chaises, les fauteuils ou les tables",
    "REGLAPF3": "En aucun cas les animaux domestiques ne sont admis dans la salle de bain",
    "REGLAPF4": "Si votre animal défèque ou urine, il est de votre responsabilité de nettoyer la zone",
    "REGLAPF5": "Si, pour une raison quelconque, votre animal de compagnie attaque physiquement un invité ou un animal de compagnie, vous serez responsable des dépenses ou des dommages causés, cela s'applique également en cas de dommages aux installations.",
    "REGLASPFNOTE": "Il faut savoir qu'à la fin de chaque expérience, nous nous occupons d'assainir et de désodoriser toutes les installations.",
    "PROHIBICION": "Interdiction de fumer",
    "PROHIBICION1": "Fumer n'est autorisé que dans les zones à l'extérieur de la chambre",
    "INGRESO": "Entrée",
    "BIENVENIDA": "BONJOUR",
    "BIENVENIDA_P1": "✨🌅🍃 Merci d'avoir réservé le bungalow ",
    "BIENVENIDA_P11": " à la Villa Ernestina!",
    "BIENVENIDA_P111": ", ces informations seront disponibles le jour de votre arrivée",
    "BIENVENIDA_P2": "Profitez des paysages, installations et services en constante amélioration afin de rendre votre expérience agréable.",
    "BIENVENIDA_P3": "Dans cette application, vous trouverez des informations importantes pour que vous puissiez profiter au maximum de votre expérience.",
    "CHECKIN": "Enregistrement",
    "CHECKIN_P1": "🗓Votre date d'entrée est: ",
    "CHECKIN_P2": "🌟Nous sommes flexibles avec votre arrivée : L'heure officielle pour entrer dans le Bungalow est 15h00. S'il y a peu de demande et qu'il n'y a pas de réservation la veille, cela pourrait être plus tôt, veuillez demander des informations à ce sujet.",
    "CHECKOUT": "Vérifier",
    "CHECKOUT_P1": "🗓Votre date de départ est: ",
    "CHECKOUT_P2": "🌟Nous sommes flexibles avec votre départ : L'heure de départ officielle vers le Bungalow est 12h00. S'il y a peu de demande et qu'il n'y a pas de réservations, le lendemain pourrait être plus tard, veuillez demander des informations à ce sujet.",
    "LANCHA": "Bateau",
    "LANCHA_P1": "Location de pédalos : 200,00 $ 1 heure pour 2 adultes et un enfant. Plus de rapports ",
    "LANCHA_P2": "Promenade en bateau : 1 à 4 personnes 350,00 $, de 5 à 10 personnes 70,00 $ par personne pour la visite. Plus de rapports ",
    "LANCHA_NOTE": "*Ces prix ne sont pas contrôlés par les administrateurs de Villa Ernestina et peuvent changer à tout moment.",
    "MASAJESTEMAZ": "Massages",
    "MASAJESTEMAZ2": "Temazcal",
    "MASAJE": "Massages : 500,00 $ 1 heure, réservation requise. Plus de rapports ",
    "TEMAZCAL": "Temazcal : 200,00 $ 1 heure, uniquement le samedi à 16h00 Plus de rapports ",
    "CICLISMO": "Vélo",
    "CICLISMO_P1": "Profitez des paysages incroyables en marchant ou en roulant autour de La Laguna avec une longueur d'environ 8 kilomètres.",
    "KAYAK": "Kayak",
    "KAYAK_P1": "Dans le cadre du service Villa Ernestina, nous vous offrons gratuitement un kayak double et des gilets de sauvetage. Vous pouvez entrer dans La Laguna par n'importe quel restaurant, tout le monde vous donnera la permission. Il vous suffit de prendre en compte les éléments suivants:",
    "KAYAK_P2": "C'est un Kayak qui est partagé entre les invités",
    "KAYAK_P3": "Vous pouvez le prendre quand vous en avez besoin",
    "KAYAK_P4": "Comme il est gonflable, évitez de le traîner pour le déplacer et ne l'exposez pas à des objets tranchants ou à des zones où il y a beaucoup de pierres",
    "KAYAK_P5": "Lorsque vous avez fini de l'utiliser, veuillez le mettre au même endroit",
    "NATACION": "Natation",
    "NATACION_P1": "🌟Dans le cadre du service, nous vous prêtons des gilets de sauvetage entièrement gratuitement",
    "CODIGO": "Code d'accès",
    "INTERES": "D'intérêt",
    "COMIDAS": "Nourriture",
    "COMIDA1": "1. Restaurant Catalina : Les meilleures couennes de porc et ceviche de poisson (cuisine traditionnelle de La Laguna).",
    "COMIDA2": "2. Petit déjeuner: La Aurora Taquitos, Restaurant Lago Azul, Restaurant El Desagüe.",
    "COMIDA3": "3. Restaurant La Mata : Les meilleures bananes dessert avec de la glace.",
    "COMIDA4": "4. Le dessert traditionnel : la capirotada",
    "LEYENDA": "Légende",
    "LEYENDA0": "L'amour qui a donné naissance à La Laguna",
    "LEYENDA1": "La légende raconte qu'il y a de nombreuses années, dans l'État de Nayarit, il y avait autrefois une ville appelée Michiztlán où le roi vivait avec sa femme et sa fille, une belle jeune femme nommée Tepozilama, dont le roi prenait grand soin.",
    "LEYENDA2": "Un jour, Tepozilama est allé se promener en compagnie de ses dames, quand tout à coup, ils ont vu un cerf mortellement blessé. Alors qu'ils s'approchaient pour l'aider, la voix d'un beau jeune guerrier les arrêta, ce à quoi Tepolizama répondit : Qui es-tu et que fais-tu ici ? Le jeune guerrier répondit : Je suis Pintontli.",
    "LEYENDA3": "Les deux jeunes hommes sont tombés amoureux sachant qu'il y avait des problèmes entre la ville de Tepozilama et la ville de Pintontli, mais leur amour était si grand qu'ils s'en moquaient.",
    "LEYENDA4": "Quelque temps plus tard, pendant les festivités de la ville de Michiztlan, Tepozilama partit voir Pintontli. Le père de la jeune femme, constatant son absence, interrogea ses dames d'honneur pour lui dire où se trouvait la princesse. Le roi, avec sa garde personnelle, partit à la recherche de Tepozilama à l'endroit où les dames le lui avaient dit, un coin caché parmi les villes en guerre. C'est là qu'il trouva Tepozilama, en compagnie de Pintontli.",
    "LEYENDA5": "S'approchant de son père, elle dit : 'Mon père, je sais que mon péché est très grand mais je suis amoureuse et je te demande de me marier avec lui', ce à quoi le roi répondit : 'Ma fille ne sera jamais amoureuse de mes pires ennemis. . Emmenez-la, attachez-la et ne la nourrissez pas. Ils ont fait la même chose avec Pintontli.",
    "LEYENDA6": "Ainsi, Tepozilama et Pintontli liés, si proches mais si loin, ont pleuré leur malheur pendant des jours et des nuits, jusqu'à ce que leurs larmes forment l'énorme et magnifique lagune qui est aujourd'hui connue sous le nom de Laguna de Santa María del Oro, à Nayarit, au Mexique.",
    "LEYENDA7": "On dit que Piltontli et Tepozilama sont les montagnes qui entourent La Laguna et se font face.",
    "RECOMENDACIONES": "Conseils",
    "RECOMENDACION1": "Visitez le lac de Santa María del Oro.",
    "RECOMENDACION2": "Visitez la cascade de La Silla.",
    "RECOMENDACION3": "Aller voir le Temple du Seigneur de l'Ascension",
    "RECOMENDACION4": "Visitez les ruines de l'Hacienda San José Mojarras",
    "HISTORIA": "Histoire",
    "HISTORIA1": "A l'époque préhispanique, le lieu était complètement désolé, la nature avait gagné du terrain grâce à l'intervention nulle de l'homme et encerclait le lieu. Au 12ème siècle, les premiers groupes indigènes se sont installés dans la région. Avec l'arrivée des Espagnols, les peuples autochtones ont été maîtrisés et l'endroit a été utilisé comme voie de passage vers le nord-ouest sur ordre de Francisco Cortés de San Buenaventura, un soldat et explorateur espagnol.",
    "HISTORIA2": "Au XVIIIe siècle, l'exploration et l'exploitation de trois mines ont été réalisées, ce qui a permis le développement de la population. En raison de l'importance de l'industrie minière dans la région, cet endroit s'appelait Santa María del Oro.",
    "HISTORIA3": "Parce que cette zone est principalement connue pour son travail dans les industries minière, animale et agricole, les habitants de la municipalité ont été contraints de participer à la Révolution mexicaine avec l'intention d'arrêter le régime d'exploitation ouvrière. Le bassin minier de la commune fut le théâtre de luttes révolutionnaires.",
    "LAGUNA": "Le lagune",
    "LAGUNA1": "Le lagune de Santa María del Oro est situé à 10 kilomètres de la ville du même nom, à une demi-heure de route de Tepic, la capitale de Nayarit ; et grâce à sa proximité, il possède des magasins, des cliniques, des pharmacies et un marché traditionnel avec une grande variété d'objets artisanaux fabriqués par les Huichols. Nous vous recommandons de vous rendre à El mirador, qui se trouve au sommet, avant de descendre à La Laguna, d'où vous pourrez profiter d'un paysage magnifique et énigmatique.",
    "LAGUNA2": "C'est une lagune de près de 2,25 kilomètres de long sur 1,2 de large et située à l'intérieur d'un cratère volcanique, qui est le début de la Sierra Madre Occidental. Ce cratère a été formé par la chute d'une météorite il y a des milliers d'années.",
    "LAGUNA3": "Les habitants racontent que le fond de la lagune n'a pas été retrouvé, ce à quoi les érudits expliquent que l'impact a traversé de profondes couches de terre. Cependant, une étude a révélé que sa profondeur est de 60 mètres.",
    "LAGUNA4": "Il a un beau paysage entouré par la Sierra Madre Occidental avec des forêts de pins et de chênes et une grande variété de faune avec ses Chachalacas caractéristiques et les oiseaux de la région.",
    "LAGUNA5": "Il contient de l'eau douce qui, en raison de la grande quantité de minéraux et de son haut niveau d'alcalinité, présente des changements de couleur constants qui peuvent être observés dans des tons allant du bleu au vert vif, d'où son nom de lagon enchanté. La température de ses eaux est de 25°C pour que vous puissiez vous baigner tranquillement et régénérer votre corps grâce à sa forte concentration en minéraux volcaniques.",
    "LAGUNA6": "Si vous le souhaitez vous pourrez camper, pratiquer la pêche, la plongée ou le ski nautique, le kayak et le paddle board.",
    "LAGUNA7": "Assurez-vous d'essayer leurs délicieux plats tels que les chicharrones de poisson ou un ceviche de poisson frais.",
    "NUMEROS": "Numéros de téléphone d'intérêt",
    "ANFITRION": "Votre hôtesse",
    "TAXI": "Taxi",
    "MANDADITOS": "Livreur",
    "VETERINARIO": "Vétérinaire",
    "DOCTOR": "Docteur",
    "EMERGENCIAS": "Urgence",
    "SEGURIDAD": "Sécurité publique municipale",
    "LLEGADA": "Mon arrivée",
    "LLEGADA1": "Arriver",
    "UBICACION": "Emplacement",
    "IRUBICACION": "Voir la carte",
    "INSTRUCCIONES": "Indications pour se rendre sur place:",
    "INSTRUCCION": "Une fois que vous descendez à La Laguna de Santa María del Oro, vous rencontrerez une auberge touristique où vous trouverez des lettres colorées avec le mot 'SAMAO', vous devez tourner à droite et avancer d'environ 1 kilomètre. Lorsque vous êtes devant le restaurant 'Los Tules', vous trouverez une porte jaune, c'est l'entrée de la Villa Ernestina.",
    "ACCESAR": "Accès à une chambre",
    "ACCESO0": "Aujourd'hui, c'est votre enregistrement",
    "ACCESO1": "Accès indépendant",
    "ACCESO2": "La clé se trouve dans un coffre-fort situé sur la terrasse, le code est: ",
    "ACCESO3": "Le code sera activé une fois le paiement intégral confirmé",
    "WIFI": "WiFi",
    "RED": "Réseaux",
    "CONTRA": "Mot de passe: 17091985",
    "REDALT": "Réseau alternatif: VILLAERNESTINAMAX_leon",
    "STREAM": "Comptes de streaming",
    "PERFIL": "Veuillez entrer le profil appelé: ",
    "PLATAFORMAS": "Profitez de vos séries ou films préférés sur les plateformes que nous vous proposons gratuitement",
    "COPIAR": "Copier",
    "GRACIAS": "Merci pour votre visite, nous espérons vous voir bientôt!!!",
    "GRACIAS2": "Nous continuerons à nous efforcer de rendre votre expérience de mieux en mieux. Merci de nous suivre sur les réseaux sociaux",
    "GRACIAS3": "et laissez-nous une évaluation",
    "GRACIAS4": "Nous mettons à votre disposition nos tarifs en réservations (s'applique lors de la réservation hors plateformes) :",
    "GRACIAS5": "Pour 2 personnes MXN$1,150.00",
    "GRACIAS51": "par nuit",
    "GRACIAS6": "Pour 4 personnes MXN$1,450.00",
    "GRACIAS7": "Plus d'informations:",
    "CATALOGO": "Photos",
    "PRECIOS": "Les prix sont par nuit, sont sujets à changement en haute saison et s'appliquent aux réservations directes",
    "CLAVECAJA": "Le mot de passe du coffre-fort est: ",
    "VIEWMORE": "Voir plus...",
    "PRECIO":"Prix",
    "ANTICIPO": "Payer",
    "RESTO": "Repos",
    "ESTANCIA": "Nous espérons que vous passez un bon moment, nous partageons des informations importantes pour votre séjour.",
    "ESTANCIA1": "Mots de passe",
    "ESTANCIA2": "Activités",
    "ESTANCIA3": "Voir vidéo",
    "ESTANCIA4": "D'intérêt",
    "ESTANCIA5": "Va..",
    "ESTANCIA6": "Nous vous invitons à nous suivre",
    "CHECKOUT1": "✨Merci beaucoup de nous avoir choisis !✨Nous espérons vous servir à nouveau..🌿🌷🏞️🌳🪵"
}